{
  "home.title" : "Home",
  "about.title" : "About",
  "repertoire.title" : "Repertoire",
  "members.title" : "Members",
  "recordings.title" : "Recordings",
  "gallery.title" : "Gallery",
  "actualities.title" : "Actualities",
  "contact.title" : "Contact",
  "nav.home" : "Home",
  "nav.about" : "About",
  "nav.repertoire" : "Repertoire",
  "nav.members" : "Members",
  "nav.recordings" : "Recordings",
  "nav.gallery" : "Gallery",
  "nav.actualities" : "Actualities",
  "nav.contact" : "Contact",
  "home.page-text" :"Rejoice in the Lord always. I will say it again: Rejoice! Let your gentleness be evident to all. The Lord is near. Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God.<br><br>Philippians 4:4-7",
  "about.page-text" : "We live in Stupava, but many of us are from different parts of Slovakia. We feel that each one of us has received a special invitation from the Lord to join the church. Everyone has a special place there. We experience gratitude to God for the opportunity to serve at Mass with our music and singing. Our families are also an important part of the choir and support us in our ministry. We sing and play to God, our brothers and sisters with joy in our hearts.",
  "repertoire.page-text" : "Our repertoire consists of songs from various genres, such as gospel, spirituals, contemporary Christian music, and traditional hymns. We are constantly expanding our repertoire and are open to new songs and styles. We believe that music is a powerful tool for worship and praise, and we strive to create an atmosphere of joy and reverence in our performances.",
  "repertoire.link-text" : "Our recordings",
  "members.left-column": "<div class=\"mem-category\">Choirmaster:</div>- Júlia Rajňáková<br><br><div class=\"mem-category\">Orchestra:</div>- Ondrej Baláž – cajón<br>- Lucia Drábová – keyboards, guitar, etc.<br>- Majo Hacker – guitar, technical support<br>- Zuzka Hruzová – flute<br>- Lukáš Píš – organ, piano<br>- Martin Rajňák – saxophone, flute, fujara<br>- Andrej Strečanský – trumpet, sound system<br><br><div class=\"mem-category\">Soprano:</div>- Katka and Žofka Hacker<br>- Barbora Peterková<br>- Júlia Píšová<br>- Júlia Rajňáková<br>- Monika Sedláčková<br>- Simona Vaneková",
  "members.right-column": "<div class=\"mem-category\">Alto:</div>- Zuzka Hruzová<br>- Monika Motýľová<br>- Katka Růžičková<br><br><div class=\"mem-category\">Tenor:</div>- Lukáš Píš<br>- Andrej Strečanský<br>- Andrej Tomek<br><br><div class=\"mem-category\">Bass:</div>- Martin Rajňák",
  "recordings.youtube-teaser" : "For more recordings, visit our YouTube channel here:",
  "contact.h1" : "Contact",
  "contact.phone" : "Choirmaster's phone number:",
  "contact.mail" : "Choirmaster's mail:"
}